export const fqaList = [
  {
    title: "1. 미믹이 뭔가요?",
    content:
      "미믹(MIMIC)은 흉내쟁이, 따라쟁이를 의미하는 영단어입니다.\n\n미믹은 나와 다른 MBTI를 가진 사람들의 행동을 따라해보고\n타인의 성격이나 취향을 이해해보자는 생각에서 시작된\n사이드 프로젝트 SNS입니다.",
  },
  {
    title: "2. 등급은 어떻게 올릴 수 있나요?",
    content:
      "미믹에는 활동하신 만큼에 비례해 자신의 등급이 반영됩니다.\n\n등급은 미믹을 제안하거나 도전 완료한 횟수의 총합으로 반영되며\n등급이 오를 수록 자신의 미믹 아바타가 성장해나가는 모습을 보실 수 있습니다.\n등급은 매달마다 초기화되니 참고해주세요!\n\n(해당 사항은 다음 업데이트에 반영될 예정입니다.)",
  },
  {
    title: "3. 회원 탈퇴는 어떻게 하나요?",
    content: `아래의 링크를 누르시면 회원 탈퇴를 진행하실 수 있습니다.`,
  },
  {
    title: "3. 회원 탈퇴는 어떻게 하나요?",
    content: `카카오로 회원가입하신 분께서는 현 화면에서\n회원 탈퇴를 진행하실 수 없습니다.\n로그아웃을 해주시고, 소지중이신 카카오톡의 설정에서\n카카오 계정 > 연결된 서비스 관리 > 외부 서비스를 눌러\n미믹을 찾으신 다음 모든 정보 삭제 버튼을 눌러\n절차에 따라 진행하시면 회원 탈퇴 처리가 완료되오니\n이 점 참고하시어 진행해주시길 부탁드립니다.`,
  },
];

export const noticeList = [
  {
    title: "[앱 사용 안내] 미믹 어플 사용 안내",
    date: "2022-09-27",
    content:
      "안녕하세요.\n당신의 하루, 그리고 나의 하루.\n서로의 하루를 체험하는 공간, 미믹입니다.\n\n미믹을 처음 사용해보시는 분들께 간략하게 미믹이 어떤 어플인지를\n설명드리고자 합니다.\n\n미믹은 나와 다른 MBTI를 가진 사람들의 행동을 따라해보고\n타인의 성격이나 취향을 이해해보자라는 생각에서 시작된\n저희 개발자들의 사이드 프로젝트입니다.\n\n미믹 페이지에서 여러분들이 직접 타인이 해볼만한 도전 과제를 만들어 주시거나,\n또는 타인이 만든 과제를 직접 해보는 등의 오늘의 도전을\n골라보실 수 있습니다.\n\n그 밖에도 같은 경험을 마친 사람들과의 댓글 교류 등을 통해\n도전한 내용에 관한 이야기들을 나누실 수도 있습니다.\n\n저희 미믹을 사용해주셔서 감사드리며,\n이용 사항에 관해 불편하신 점은 문의하기를 통해 넣어주시면\n소중한 의견을 참고하여 반영하도록 노력하겠습니다.",
  },
];
